"Volume" = "Volume"; 
"Modulation" = "Modulação"; 
"Character" = "Carácter"; 
"Cutoff" = "Corte"; 
"Resonance" = "Ressonância"; 
"Cutoff Envelope" = "Envelope de corte"; 
"Duration" = "Duração"; 
"Animation" = "Animação"; 
